{
    "proyectos": [
      {
        "ID": "1",
        "TITULO_PROYECTO": "Private Label BSN Cosmetics",
        "DESCRIPCION": "Creamos fotografías de producto minimalistas y elegantes, que resaltan la calidad y diseño de sus cosméticos. Con nuestras fotos consiguieron fortalecer su identidad de marca, ofreciendo una visualización atractiva y profesional a sus clientes.",
        "IMG_CARATULA": "https://soyandres.es/ermo/video/01_project_ERMO.mp4",
        "ENLACE": "/not-found",
        "IMG_ALT": "Fotografía minimalista de productos cosméticos de Private Label sobre fondo neutro, destacando su diseño elegante y calidad superior."
      },
      {
        "ID": "2",
        "TITULO_PROYECTO": "Consultoría Sanoguera",
        "DESCRIPCION": "Desarrollamos un nuevo sitio web y llevamos a cabo un completo rebranding para posicionar la firma como una consultoría líder en el sector primario Valenciano. Esta renovación la reforzamos también con una sesión de fotografía corprorativa.",
        "IMG_CARATULA": "https://soyandres.es/ermo/video/02_project_ERMO.mp4",
        "ENLACE": "/not-found",
        "IMG_ALT": "Sitio web de Sanoguera, mostrando un diseño moderno y funcional que refleja su enfoque en consultoría especializada. También su nueva identidad corporativa."
      },
      {
        "ID": "3",
        "TITULO_PROYECTO": "Consum Supermercados",
        "DESCRIPCION": "Animaciones en 2D para supermercados Consum, diseñadas para resaltar sus valores de sostenibilidad y comunidad en campañas de redes sociales y televisión. Este proyecto fue realizado en colaboración con la agencia de publicidad WAY.",
        "IMG_CARATULA": "https://soyandres.es/ermo/video/03_project_ERMO.mp4",
        "ENLACE": "/not-found",
        "IMG_ALT": "Animación en 2D para Consum, destacando la frescura y sostenibilidad de sus productos en una campaña de redes sociales."
      },
      {
        "ID": "4",
        "TITULO_PROYECTO": "Ice Balls - Cubers",
        "DESCRIPCION": "Fotografía de producto y lifestyle para los hielos de Cubers.Destacando la belleza sin adulterar de su hielo y el diseño único de sus Ice Balls. También creamos contenido animado para sus plataformas de redes sociales, con las que aumentamos su presencia digital.",
        "IMG_CARATULA": "https://soyandres.es/ermo/video/04_project_ERMO.mp4",
        "ENLACE": "/not-found",
        "IMG_ALT": "Imagen vibrante de los cubitos de hielo premium de Cubers, mostrando su perfecta claridad y forma única."
      }
      
    ]
  }
  